{
	"domain": "investments",
	"tags": [
		"generic"
	],
	"whoisServer": "whois.donuts.co",
	"nameServers": [
		"demand.alpha.aridns.net.au",
		"demand.beta.aridns.net.au",
		"demand.delta.aridns.net.au",
		"demand.gamma.aridns.net.au"
	],
	"codePoints": "--09azßöøÿāāăăąąććĉĉċċččďďđđēēĕĕėėęęěěĝĝğğġġģģĥĥħħĩĩīīĭĭįįııĵĵķĸĺĺļļľľłłńńņņňňŋŋōōŏŏőőœœŕŕŗŗřřśśŝŝşşššţţťťŧŧũũūūŭŭůůűűųųŵŵŷŷźźżżžžƀƀƃƃƅƅƈƈƌƍƒƒƕƕƙƛƞƞơơƣƣƥƥƨƨƪƫƭƭưưƴƴƶƶƹƻƽǃǎǎǐǐǒǒǔǔǖǖǘǘǚǚǜǝǟǟǡǡǣǣǥǥǧǧǩǩǫǫǭǭǯǰǵǵǹǹǻǻǽǽǿǿȁȁȃȃȅȅȇȇȉȉȋȋȍȍȏȏȑȑȓȓȕȕȗȗșșțțȝȝȟȟȡȡȣȣȥȥȧȧȩȩȫȫȭȭȯȯȱȱȳȹȼȼȿɀɂɂɇɇɉɉɋɋɍɍɏʯͱͱͳͳ͵͵ͷͷͻͽΐΐάώϗϗϙϙϛϛϝϝϟϟϡϡϳϳϸϸϻϼаџѡѡѣѣѥѥѧѧѩѩѫѫѭѭѯѯѱѱѳѳѵѵѷѷѹѹѻѻѽѽѿѿҁҁ҃҄҇҇ҋҋҍҍҏҏґґғғҕҕҗҗҙҙққҝҝҟҟҡҡңңҥҥҧҧҩҩҫҫҭҭүүұұҳҳҵҵҷҷҹҹһһҽҽҿҿӂӂӄӄӆӆӈӈӊӊӌӌӎӏӑӑӓӓӕӕӗӗәәӛӛӝӝӟӟӡӡӣӣӥӥӧӧөөӫӫӭӭӯӯӱӱӳӳӵӵӷӷӹӹӻӻӽӽӿӿԁԁԃԃԅԅԇԇԉԉԋԋԍԍԏԏԑԑԓԓԕԕԗԗԙԙԛԛԝԝԟԟԡԡԣԣԥԥԧԧׇׇֽֿֿׁׂ֑ׅׄאתװ״ؠغفْٔ٩ٰٲٴٴٹګڭۓەەۮۼۿۿݐݽࢠࢠࢢࢬ࣯ࣤࣴࣾऀह़ॎॐॐ॓ॕॠॣ०९ॱॲॹॿஂஃஅஊஎஐஒகஙசஜஜஞடணதநபமஹாூெைொ்ௐௐௗௗ௦௯กาิฺเ๎๐๙ᴀᴫᴯᴯᴻᴻᵎᵎᵫᵷᵹᶚḁḁḃḃḅḅḇḇḉḉḋḋḍḍḏḏḑḑḓḓḕḕḗḗḙḙḛḛḝḝḟḟḡḡḣḣḥḥḧḧḩḩḫḫḭḭḯḯḱḱḳḳḵḵḷḷḹḹḻḻḽḽḿḿṁṁṃṃṅṅṇṇṉṉṋṋṍṍṏṏṑṑṓṓṕṕṗṗṙṙṛṛṝṝṟṟṡṡṣṣṥṥṧṧṩṩṫṫṭṭṯṯṱṱṳṳṵṵṷṷṹṹṻṻṽṽṿṿẁẁẃẃẅẅẇẇẉẉẋẋẍẍẏẏẑẑẓẓẕẙẜẝẟẟạạảảấấầầẩẩẫẫậậắắằằẳẳẵẵặặẹẹẻẻẽẽếếềềểểễễệệỉỉịịọọỏỏốốồồổổỗỗộộớớờờởởỡỡợợụụủủứứừừửửữữựựỳỳỵỵỷỷỹỹỻỻỽỽỿἇἐἕἠἧἰἷὀὅὐὗὠὧὰὰὲὲὴὴὶὶὸὸὺὺὼὼᾰᾱᾶᾶῆῆῐῒῖῗῠῢῤῧῶῶⅎⅎↄↄⱡⱡⱥⱦⱨⱨⱪⱪⱬⱬⱱⱱⱳⱴⱶⱻⷠⷿ々〇ぁんゝゞァヶ・ヾ㑇㑇㑳㑳㖞㖞㘎㘎㘚㘚㤘㤘㥮㥮㧏㧐㧟㧟㩳㩳㭎㭎㱮㱮㳠㳠䁖䁖䅟䅟䌷䌷䎬䎬䎱䎱䏝䏝䓖䓖䙌䙌䙡䙡䜣䜣䜩䜩䝼䝼䞍䞍䥇䥇䥺䥺䥽䥽䦂䦃䦅䦆䦛䦛䦟䦟䦶䦷䱷䱷䲟䲣䴓䴙䶮䶮一丑专丨个乧乩乸乺井亗亢交亻亽介仍仦仨价任任份份仿伆伈伕众伧伩估伲伴伶伶伸伿佁佃佅佰佲例侍侍侏価侣侼侾俅俇俇俉俋俍信俣俻俾倏們倳倵倷倹值倾偁偃偑偓偗偙偻偽傀傂傒傔傖傘傞傢傸傺僂僄僗僙僞僠僠僣僪僬僳僵僶僸儚儜儧儩優儬允元光克兎児兒兔兗兙兟兡兣入共关兽兿冂内再冏冠冢冢冤冬冮冷冹冹冻凁凃凑凔凞几凫凭凭凯凱凳剒剔剥剧剸剺劄劆劍劏劣劥勃勅勇勉勋勍勍勏勐勒勓動勠勢勤勦勭勯匂包北匙匚匜匝匟匦匨匨匪匱匳匴匷十千博卜卜卞卧卩卩卫卬卮卿厁厠厢厩厬厮厰厹去叄叆収叐叙叛叜叟另叨叾吁吙君吡吣呋呍呜呞周呪咉咋咴咶哵哷唔唖唗唚商啈啟啡啹啻嗟嗡嗷嗹嘄嘆嘉嘌嘟嘡嘪嘬嘶嘸嘻嘽噃噅噊噌噐噒噕噗噞噠噠噢噴噶噼噾嚇嚊嚊嚌嚕嚗嚝嚟嚹嚻囎囐囘囚囥囧囵囷囷囹固国圄圆圐園圖團圠圢圣圥圼圾坂坄均坉坔块块坙坢坤坭坯坷坹垀垂垆垈垕垗垧垩埉埋埐埒埖埘埚埜埝域堖堙塏塑塕塗塟塡塥塨塶塸墔墖墩墫墴墷墿壁壂壅壌壎壏壑壠壢壥壧壴壶夀夂处夆备変夐夒夒夔夢夤夲头夵夷奘奚奚奜妶妸姦姨娣娥娥娧娫娭娯娱婓婕婘婚婮婰婰婲媆媈媌媎媪媬嫒嫔嫮嫱嬉嬋嬌嬎嬸嬺孅孇孎子孑孓孟孢孮孰學孺孽孿宅宇宏宑宨宪宱害家宸宻宽寇寉寖寘寙寛寿封尚尜尢尤尥尧尨尪尵尷屙屛岄岆岳岵岸岺岿峁峔峖峜峞峴島崪崬崮崰崺崼嵒嵔嵖嵘嵟嵡嶂嶄嶕嶗嶢嶥嶪嶬嶲嶴嶸嶺巃巅巖巘巙巛巛川巵巷帑帓帾幀幇幉幐幒庑库庹庻庿廁廪廬廸建弍式强弼弼弾徎徐徙徛徢徥徯徱忁心忍忏忚応忞忠忡忣快忭忻忽怢怤恕恗恠恢恰恲恳恵悐悒悒悔悤悦惑惓惕惗惝惟惤惦惼惾愁愃愆愈愐愒愝感愰愲愲愴愴愶愷愺慟慡慺慼慼慾慾憀憅憇憖憘憛憝憸憺憺憼懒懔懔懖懫懭懮懰戄戆戴戶戸戺扖托抌抎抜択报抧拝拟择拫按挋挖挘挰挲挴挶挶挸捚捜捾掀掊掌排掔提插搆搈携搽摈摊摙摛摽摿撅撇撠撢撮撰撵撷擇擉擔擖擤擦擭擯擴擶擸擺攁攃攉攋攞攠攧攩政敁敁敃教敛敞敠敬敮敼敾斉斋料斛斴斶施斿旇旊旐旒旗旙旛旝旣日早旫旸旺旽昀昖昘昝星昫昭昶昹昺昼晇晉晌晎晟晡晢晤暑暓暛暝暝暟暫暮曏曑曒曔曖曘曞曠曮曰朁會朆月朘朚朣朥木未杦杨枇枉枕林枼枾枾柀柔柖柖柘柸柺栀栂栔栖栦栨栯栱桗桙桙桛桝桟桹桻梔梖梘梚梤梦梷梹棂棄棄棆棘棚棡棣棤棦椈椊椽椿楌楎榞榠榡榣榿槁槐槓槔様樂樄樛樝樣樥樶樸橉橋橒橔橛橝橭橯橯橱檅檇檉檋檎檐檘檚檜檞檰檲檽檿檿櫁櫃櫅櫇櫊櫗櫙櫨櫪欍欏欚欜欭欯欴欶欿歁歖歙歜歞歧歩歫歭歭歯歰歲歴歶歼歾殷殹毨毪毰毲毳毵毹毻氉氋氛氝氬氮永氺氻氽汄汆汫汭汭汯沟没泗泙泳泵洁洃洛洝洣津浰浲涀涂涕涗涯液涵涷淽渀渀渃清渇渑渓渗渙温渫湋湍湫湭湹湾溊溌溔準滚滜滢滤漃漅漊漌潁潃潇潉潉潋潸潺澗澙澙澛澞澠澶澸濄濆濏濑濒濔濴濶濼濾瀏瀑瀒瀔灆灈灊灌灍灏灱灴灺灼炀炂炌炎炖炘炚炜炩炫炱炳炵炷烔烖烽烿焇焉焣焥焲焵煖煘煪煬煬煮熌熎熕熗熥熧熪熬熵熷燋燍燒燔燲燴燹燻燿爁爊爌爐爒爔爖爖爘爟爡爣爦爮爰爳爵牄牆牍牏牏牑牔牖犪犬犽犿猁猃猏猑猧猩獒獔玛玝珀珂珠珢珣珥珲珴珺珼琗琙琸琺琽琿瑆瑈瑈瑊瑗瑙瑺瑼璃璅璕璗璜璞瓆瓊瓋瓍瓪瓬生甡申电畀畂畑畓畔畖畝畟畠畢異畲畹畼疄疆疨疪疶疸痛痝痭痯瘫瘭癃癆癍癏癐癒癔癖癲癴皌皎皠皣皤皦皧皩皲皴皵皷盀盂益盍盘盚盪盬盿省省眃眍眏眠眢眪眬眾着睁睃督睥瞕瞗瞣瞥瞽瞿矀矂矑矓矜矞矣知知矧石矶砆砈砣砥砵砷硁硃硅硇硊硌硎硐硵硷碇碉磁磃磆磈磑磓磯磱磷磹磿礁礇礉礌礎礔礖礞礡礱礳礵礷祘祚祫祭祭祯祴祷禅禈禝禟禨禪离禽秃秅秆秈秋种秓秕秖秘稀稂稆稈稈稊稫稭稵稷稷稹稹稻穣穥穩穫穮穰突窃窙窜窸窺窺窾竁竃竅竇竖竘竨竪竴競竻竽笆笈笞笠符笨笨笪筁筃筒答筮筰箢箤箤箦箯箱箱箳篹篻簚簜簭簰籑籓籔籖籜籞籵籷粆粈粒粔粙粛粫粭糒糔糙糜糠糢糢糤糤糧系糽糾紀索紤紩紫紬紮絇絉経絎絙絛絣絥絷絹綁綃綔綖綗継綣綥綧綩緌緎緒緔緤緦緪緬緼縀縗縙繚繜繣繥纜纞缺缽罀罂罅罇罘罚羃羅羏羑羖羘羘羚羳羵翕翗翜翞翣翥耉耋耮耰耻耽耿聁聥聧肇肉肍肏肓肕肥肩育肴肸肺胞胠脂脅脖脘脳脶膃膅膏膑膕膗臊臌臣臥臮臱舒舔舣舥艀艂艤艦芋芍花芳苡苣苻苽茉茋茏茑茯茱荔荖莽莿菥菧菬菮萓萕萕萘萞萠著葙蒂蒄蒔蒖蒶蒸蓂蓄蓬蓮蔄蔆蔏蔑蔱蔴蕋蕍蕏蕑蕾薀薒薔薱薳薺薼藋藍藭藯藲藴藻藽蘂蘄蘌蘏蘏蘑蘔蘖蘜蘞蘶蘸虖虘虴虶蚈蚊蚑蚓蚟蚡蚥蚧蛔蛖蛟蛡蛦蛨蛼蛾蜜蜞蜮蜰蜼蜾蝄蝆蝰蝲融螏螘螚蟙蟛蟯蟱蠆蠈蠑蠓蠬蠮蠹蠻衆衈街衙衛衝衞衠衹衻裥裧裨裪裬裮褂褄褎褐褣褥襤襦襴襶襼襾覌覎規覑覓覕覘覚覯覱観覵覺覽觭觯觴觶觸觺觼觾訄訇訓訕記訚訟訢訪訬証訾詊詌詣詥詷詹詼詾誇誉語誠誮誰誶誸諏諑諫諭謨謪謱謳謷謹謾譀譠譣譨譪譴譶譻譽讀讂讆讈讌讎讎讐讚讜谷谹谿豁豃豅豐豔豗豙豳豵豾貀貂貄貆貈貊貌貚貜貥貧賊賌賕賗賗賙賨質賶賸贀贂贐贓赻赽趥趧趿跁跤跦踀踂踊踌踱踳蹅蹇蹎蹐蹭蹯蹴蹶蹶蹸蹸蹺躚躜躡躣躲躴躵躸軀軂軃軅軘軚軯軱輎輐輬輮輹輻轀轂辜辞辣辥農辴迂迄迉迋迦迨逩逫逫逭逶逸逿遁遅遇邪邬郋郎郑郓郵郷鄉鄋鄻鄾酘酚酺酼醔醖醗醙醨醪醾釀釃釅釟釡釮釰鈒鈔鈞鈠鈡鈣鉂鉄鉨鉫銀銂銃銅銝銟銼銾鋓鋕鋚鋜鋡鋣錛錝錯録鍡鍣鍧鍩鍪鍬鍮鍰鍲鍴鍷鍹鍾鎀鎀鎂鎊鎌鎛鎝鎟鎡鎪鎬鎺鎼鏟鏡鏲鏴鐁鐃鐖鐘鐛鐝鐝鐠鐣鐥鑂鑄鑍鑏鑫鑭鑺鑼長镺镽长閄閆閖閘閲閵閷閹闀闂闘闚關闞阤阧阨阪阽阿陕陘陸険険陼陾隀隀隃隋隍隕隗隙際障隞隞隠險隬隮隰隴隶難雥雥雨電雽霓霕霖霘霙霜露霵霶霸霿靂靌靎靖靘面靤靴靶鞆鞈鞈鞊鞚鞜鞨鞪鞯鞲鞴鞶鞽鞿鞿韁韑韓韻韽頞頠頤頦頩頫頲頴頹頻頽頿顁顃顆顈顕顗顥顧顧顩颶颸飆飈飉飋飠飢飣飥飫飭飰飲飷飹飺飼餘餚餺餼饃饅饌饎饙饛饜饞馾駀駟駡駥駧駪駬駴駶騏騑騖騙騺騼驐驒驗驙驜驞驢驤骨骪骼骾髇髉髖高髟髡髣髥髧髪髯髱髿鬁鬁鬃鬈鬊鬓鬕鬚鬜鬳鬵鬼鬾鬿魁魏魑魖魘魡魣魱魳鮈鮊鮋鮍鮘鮚鯁鯃鯵鯷鯿鰂鰂鰄鱁鱃鱎鱐鱐鱒鱠鱢鱣鱥鱺鱼鴋鴎鴐鴒鴦鴨鴴鴶鴻鴽鵬鵮鶔鶖鶭鶯鶼鶾鶿鷁鷩鷫鷻鷽鸍鸏鸕鸗鸛鸝鹺鹼麎麑麗麙麝麟麡麣麪麭麰麲黫黭黰黲鼂鼄鼐鼒鼓鼕鼥鼧齄齆齒齔齬齮龠龢龢龤龥ꙁꙁꙃꙃꙅꙅꙇꙇꙉꙉꙋꙋꙍꙍꙏꙏꙑꙑꙓꙓꙕꙕꙗꙗꙙꙙꙛꙛꙝꙝꙟꙟꙡꙡꙣꙣꙥꙥꙧꙧꙩꙩꙫꙫꙭ꙯꙼꙽ꙿꙿꚁꚁꚃꚃꚅꚅꚇꚇꚉꚉꚋꚋꚍꚍꚏꚏꚑꚑꚓꚓꚕꚕꚗꚗꜣꜣꜥꜥꜧꜧꜩꜩꜫꜫꜭꜭꜯꜱꜳꜳꜵꜵꜷꜷꜹꜹꜻꜻꜽꜽꜿꜿꝁꝁꝃꝃꝅꝅꝇꝇꝉꝉꝋꝋꝍꝍꝏꝏꝑꝑꝓꝓꝕꝕꝗꝗꝙꝙꝛꝛꝝꝝꝟꝟꝡꝡꝣꝣꝥꝥꝧꝧꝩꝩꝫꝫꝭꝭꝯꝯꝱꝸꝺꝺꝼꝼꝿꝿꞁꞁꞃꞃꞅꞅꞇꞇꞌꞌꞎꞎꞑꞑꞡꞡꞣꞣꞥꞥꞧꞧꞩꞩꟺꟿ꣠ꣷꣻꣻ가힣ﬞﬞ",
	"idnTables": {
		"arab": "--09ؠغفْٔ٩ٰٲٴٴٹګڭۓەەۮۼۿۿݐݽࢠࢠࢢࢬ࣯ࣤࣴࣾ",
		"cyrl": "--09аџѡѡѣѣѥѥѧѧѩѩѫѫѭѭѯѯѱѱѳѳѵѵѷѷѹѹѻѻѽѽѿѿҁҁ҃҄҇҇ҋҋҍҍҏҏґґғғҕҕҗҗҙҙққҝҝҟҟҡҡңңҥҥҧҧҩҩҫҫҭҭүүұұҳҳҵҵҷҷҹҹһһҽҽҿҿӂӂӄӄӆӆӈӈӊӊӌӌӎӏӑӑӓӓӕӕӗӗәәӛӛӝӝӟӟӡӡӣӣӥӥӧӧөөӫӫӭӭӯӯӱӱӳӳӵӵӷӷӹӹӻӻӽӽӿӿԁԁԃԃԅԅԇԇԉԉԋԋԍԍԏԏԑԑԓԓԕԕԗԗԙԙԛԛԝԝԟԟԡԡԣԣԥԥԧԧᴫᴫⷠⷿꙁꙁꙃꙃꙅꙅꙇꙇꙉꙉꙋꙋꙍꙍꙏꙏꙑꙑꙓꙓꙕꙕꙗꙗꙙꙙꙛꙛꙝꙝꙟꙟꙡꙡꙣꙣꙥꙥꙧꙧꙩꙩꙫꙫꙭ꙯꙼꙽ꙿꙿꚁꚁꚃꚃꚅꚅꚇꚇꚉꚉꚋꚋꚍꚍꚏꚏꚑꚑꚓꚓꚕꚕꚗꚗ",
		"de": "--09azßßääööüü",
		"deva": "--09ऀह़ॎॐॐ॓ॕॠॣ०९ॱॲॹॿ꣠ꣷꣻꣻ",
		"es": "--09azááééííññóóúúüü",
		"fr": "--09azààââæëîïññôôùùûüÿÿœœ",
		"grek": "--09ͱͱͳͳ͵͵ͷͷͻͽΐΐάώϗϗϙϙϛϛϝϝϟϟϡϡϳϳϸϸϻϼᴦᴪἀἇἐἕἠἧἰἷὀὅὐὗὠὧὰὰὲὲὴὴὶὶὸὸὺὺὼὼᾰᾱᾶᾶῆῆῐῒῖῗῠῢῤῧῶῶ",
		"hebr": "--09ׇׇֽֿֿׁׂ֑ׅׄאתװ״ﬞﬞ",
		"ja": "--09az々〇ぁんゝゞァヶ・ヾ一丁七七万下不与丐丑且丙丞丞両両並並个个中中丱串丶丶丸丹主丼丿丿乂乃久久之之乍乏乕乙九也乢乢乱乱乳乳乾乾亀亀亂亂亅了予二于于云互五井亘亙些亜亞亢交亦亨亨享亮亰亰亳亳亶亶人人什仂仄仄仆仇今介仍仏仔仙仝仟代以仭仮仰仰仲仲件价任任企企伉伊伍休会会伜伝伯估伴伴伶伶伸伸伺伺似伽佃佃但佇位佑体体何何佗佗余佞佩佩佯佰佳佳併佶佻佼使使侃侃來來侈侈例例侍侍侏侏侑侑侖侖侘侘供供依依侠価侫侫侭侯侵侶便便係俄俊俊俎俎俐俑俔俔俗俘俚俛保保俟俟信信俣俥修俯俳俳俵俶俸俸俺俺俾俾倅倆倉倉個個倍倍倏倏們倒倔倔倖倖候倚借借倡倡倣倦倨倭倶倶倹倹偃偃假偉偏偐偕偖做做停停健健偬偬偲偲側偶偸偸偽偽傀傀傅傅傍傍傑傑傘傚催傭傲債傷傷傾傾僂僂僅僅僉僊働働像像僑僑僕僖僚僚僞僞僣僣僥僥僧僧僭僮僵僵價價僻僻儀儂億億儉儉儒儒儔儖儘儘儚儚償償儡儡優優儲儲儷儷儺儼儿允元光克兎児児兒兒兔兔党党兜兜兢兢入入全兮共共兵典兼兼冀冀冂冂内円冉冊册再冏冓冕冗写写冠冠冢冢冤冦冨冬冰冷冽冽凄准凉凉凋凍凖凖凛凝几凡処凧凩凪凭凭凰凱凵凶凸出函凾刀刀刃刄分刈刊刋刎刎刑刑刔刔列列初初判別刧刧利刪刮刮到到刳刳制刻剃剄則則削前剏剏剔剔剖剖剛剛剞剞剣剥剩剪副創剽剽剿剿劃劃劇劉劍劍劑劒劔劔力力功加劣劣助劭励励労劵効効劼劼劾劾勁勁勃勃勅勅勇勇勉勉勍勍勒勒動動勗務勝勠勢勤勦勧勲勳勵勵勸勺勾勿匁匂包匆匈匈匍匍匏匐匕北匙匚匝匝匠匡匣匣匪匪匯匯匱匱匳匳匸医匿十千千卅半卍卍卑協南単博博卜卜卞卞占占卦卦卩卩卮危即卵卷卸卻卻卿卿厂厂厄厄厖厖厘厘厚厚原厠厥厦厨厩厭厮厰厰厳厳厶厶去去参參又収叔叔取受叙叙叛叛叟叟叡句叨右叶司叺叺吁吁吃各合向君君吝吝吟吠否否吩吩含吮吶吶吸吹吻吾呀呀呂呂呆呆呈告呎呎呑呑呟呟周周呪呪呰呱味味呵呷呻命咀咀咄咄咆咆咋和咎咐咒咒咢咢咤咥咨咨咫咬咯咯咲咳咸咸咼咾哀哂哄哄哇哉哘哘員哢哥哦哨哩哭哮哲哲哺哺哽哽唄唄唆唇唏唐唔唔唖唖售唯唱唱唳唳唸唹唾唾啀啀啄商啌啌問問啓啓啖啗啜啝啣啣啻啼啾啾喀喀喃善喇喇喉喋喘喚喜喟喧喬單單喰喰営営嗄嗅嗇嗇嗔嗔嗚嗚嗜嗜嗟嗟嗣嗤嗷嗷嗹嗹嗽嗾嘆嘆嘉嘉嘔嘔嘖嘘嘛嘛嘩嘩嘯嘯嘱嘲嘴嘴嘶嘶嘸嘸噂噂噌噌噎噎噐噐噛噛噤噤器器噪噬噴噴噸噸噺噺嚀嚀嚆嚇嚊嚊嚏嚏嚔嚔嚠嚠嚢嚢嚥嚥嚮嚮嚴嚴嚶嚶嚼嚼囀囃囈囈囎囎囑囑囓囓囗囘囚四回回因因団団囮囮困困囲図囹固国国囿圀圃圄圈圉國國圍圍圏圏園圓圖圖團團圜圜土土圦在圭圭地地圷圸圻圻址址坂坂均均坊坊坎坑坡坡坤坤坦坦坩坪坿坿垂垂垈垉型型垓垓垠垠垢垤垪垪垰垰垳垳埀埀埃埃埆埆埋埋城城埒埔埖埖埜埜域埠埣埣埴埴執執培基埼埼堀堀堂堂堅堆堊堋堕堕堙堙堝堝堡堡堤堤堪堪堯報場堵堺堺堽堽塀塁塊塋塑塒塔塔塗塚塞塞塢塢塩塩填填塰塰塲塲塵塵塹塹塾塾境境墅墅墓墓増増墜墜墟墟墨墨墫墫墮墮墳墳墸墻墾墾壁壁壅壅壇壇壊壊壌壌壑壑壓壓壕壕壗壙壜壜壞壟壤壥士壬壮売壷壷壹壽夂夂変夊夏夐夕外夘夜夢夢夥夥大大天央失夲夷夸夾夾奄奄奇奉奎契奔奕套奘奚奚奠奠奢奢奥奥奧奪奬奬奮奮女奴奸奸好好妁妄妊妊妍妍妓妓妖妖妙妙妛妛妝妝妣妣妥妥妨妨妬妬妲妲妹妹妻妻妾妾姆姆姉姉始始姐姑姓委姙姚姜姜姥姦姨姨姪姫姶姶姻姻姿姿威威娃娃娉娉娑娑娘娘娚娚娜娜娟娠娥娥娩娩娯娯娵娶娼娼婀婁婆婆婉婉婚婚婢婢婦婦婪婪婬婬婿婿媒媒媚媛媼媾嫁嫂嫉嫉嫋嫌嫐嫐嫖嫗嫡嫡嫣嫣嫦嫦嫩嫩嫺嫻嬉嬉嬋嬌嬖嬖嬢嬢嬪嬪嬬嬬嬰嬰嬲嬲嬶嬶嬾嬾孀孀孃孃孅孅子孑孔孕字存孚孝孟孟季学孩孩孫孫孰孱孳孳孵孵學學孺孺宀宀它它宅宅宇安宋宍宏宏宕宕宗宝実実客宦宮宮宰宰害家宸容宿宿寂寇寉寉富富寐寐寒寔寛寛寝察寡寢寤審寫寫寮寮寰寰寳寳寵寶寸寸寺寺対寿封専射尋對小少少尓尓尖尖尚尚尠尠尢尢尤尤尨尨尭尭就就尸屁居屆屈屈届屋屍屑屓屓展展属属屠屡層履屬屬屮屯山山屶屶屹屹岌岌岐岑岔岔岡岡岨岩岫岬岱岱岳岳岶岸岻岼岾岾峅峅峇峇峙峙峠峡峨峪峭峭峯峰島島峺峻峽峽崇崇崋崋崎崎崑崑崔崛崟崟崢崢崩崩嵋嵌嵎嵎嵐嵐嵒嵒嵜嵜嵩嵩嵬嵬嵯嵯嵳嵳嵶嵶嶂嶂嶄嶄嶇嶇嶋嶌嶐嶐嶝嶝嶢嶢嶬嶬嶮嶮嶷嶷嶺嶺嶼嶽巉巉巌巍巒巓巖巖巛巛川州巡巡巣巣工巨巫巫差差己巵巷巷巻巻巽巾市布帆帆帋希帑帑帖帖帙帛帝帝帥帥師師席席帯帰帳帳帶常帽帽幀幀幃幅幇幇幌幌幎幎幔幕幗幗幟幟幡幤干并幸广庁庁広庄庇庇床床序序底店庚庚府府庠庠度座庫庫庭庭庵庸廁廃廈廊廏廐廓廓廖廖廚廛廝廝廟廣廨廩廬廬廰廱廳廴延廸建廼廾廿弁弁弃弄弉弍式弑弓弘弛弛弟弟弥弧弩弩弭弭弯弯弱弱張張強弸弼弼弾弾彁彁彈彈彊彊彌彌彎彎彑彑当当彖彗彙彙彜彝彡形彦彦彩彭彰影彳彳彷彷役役彼彼彿待徇很徊後徐従得徙從從徠御徨循徭微徳徴徹徹徼徽心心必必忌忍忖忙応忝忠忠忤忤快快忰忱念念忸忸忻忻忽忽忿忿怎怐怒怒怕怖怙怙怛思怠怡急怫怯怯怱怱怺怺恁恃恆恆恊恋恍恍恐恐恒恒恕恕恙恚恟恠恢恥恨恭息恰恵恵恷恷悁悁悃悄悉悉悋悍悒悒悔悔悖悗悚悛悟悠患患悦悧悩悪悲悶悸悸悼悽情惇惑惑惓惓惘惘惚惚惜惜惟惡惣惣惧惨惰惱想惴惶惷惹惻愀愁愃愃愆愆愈愉愍意愕愕愚愛感感愡愡愧愨愬愬愴愴愼愿慂慂慄慄慇慈慊慎慓慓慕慕慘慚慝慝慟慟慢慣慥慥慧慨慫慫慮慱慳慷慾慾憂憂憇憇憊憊憎憎憐憑憔憔憖憖憙憚憤憤憧憧憩憩憫憬憮憮憲憲憶憶憺憺憾憾懃懃懆懍懐懐懣懣懦懦懲懲懴懴懶懸懺懺懼戀戈戊戌戎成戒戔戔或或戚戛戝戟戡戡戦戦截截戮戰戲戴戸戸戻戻房扁扇扉手手才扎打打払払托托扛扛扞扞扠扠扣扣扨扨扮扮扱扱扶扶批批扼扼找技抂抄抉把抑折抛抜択択披抬抱抱抵抵抹抹抻抽拂拂担拊拌拍拏拔拗拙招拝拠拡括拯拱拱拳拳拵拷拾拿持挂指按挌挌挑挑挙挙挟挟挧挨挫挫振振挺挺挽挿捉捉捌捍捏捐捕捕捗捗捜捜捧捩捫捫据据捲捲捶捷捺捻掀掀掃掃授掉掌掌掎掏排排掖掖掘掘掛掛掟掣接接控掬掲掲掴掵掻掻掾掾揀揀揃揄揆揆揉揉描提插插揖揖揚換握握揣揣揩揩揮揮援援揶揶揺揺搆搆損損搏搏搓搓搖搗搜搜搦搦搨搨搬搭搴搴搶搶携携搾搾摂摂摎摎摘摘摧摧摩摩摯摯摶摶摸摸摺摺撃撃撈撈撒撓撕撕撚撚撞撞撤撥撩撩撫撫播撮撰撰撲撲撹撹撻撼擁擂擅擅擇擇操操擒擒擔擔擘擘據據擠擣擦擧擬擬擯擯擱擲擴擴擶擶擺擺擽擾攀攀攅攅攘攘攜攝攣攤攪攬支支攴改攻攻放政故故效效敍敍敏敏救救敕教敝敞敢散敦敦敬敬数数敲敲整敵敷數斂斃文斉斌斌斎斎斐斑斗斗料料斛斜斟斟斡斡斤斥斧斧斫断斯新斷斷方方於施旁旁旃旆旋旌族族旒旒旗旗旙旙旛旛无既日早旬旭旱旱旺旻昂昃昆昇昊昊昌昌明昏易昔昜昜星映春春昧昨昭昭是是昴昶昼昼昿昿晁晄晉晉晋晋晏晏晒晒晝晟晢晢晤晤晦晩普晰晴晴晶晶智智暁暁暃暄暇暉暎暎暑暑暖暘暝暝暢暢暦暦暫暫暮暮暴暴暸暹暼暼暾暾曁曁曄曄曇曇曉曉曖曖曙曚曜曝曠曠曦曦曩曩曰曰曲曵曷曹曼最會會月有朋朋服服朏朏朔朗望望朝期朦木未朮朱朱朴朴朶朸机机朽朽朿朿杁杁杆杆杉杉李村杓杓杖杖杙杙杜杜杞来杪杪杭杭杯杳杵杵杷杷杼杼松板枅枅枇枇枉枉枋枌析析枕枕林林枚枚果枝枠枢枦枦枩枩枯枯枳枴架枹柁柁柄柄柆柆柊柊柎柑染柔柘柘柚柚柝柞柢柢柤柤柧柧柩柩柬柬柮柯柱柱柳柵査査柾柿栂栄栓栓栖栗栞栞校栢栩栫栲栲栴栴核根格栽桀桃框框案案桍桎桐桑桓桔桙桙桜桝桟桟档档桧桧桴桴桶桷桾桿梁梁梃梃梅梅梍梍梏梏梓梔梗梗梛梛條條梟梠梢梢梦梨梭梭梯梱梳梳梵梶梹梺梼梼棄棄棆棆棉棋棍棍棒棒棔棕棗棘棚棚棟棡棣棣棧棧森棯棲棲棹棺椀椁椄椅椈椈椋椏椒椒椙検椡椣椥椦椨椨椪椪椰椰椴椴椶椶椹椹椽椽椿椿楊楊楓楕楙楚楜楞楠楢楪楫業楯楳極楷楹楼楾榁概榊榊榎榎榑榑榔榕榛榜榠榠榧榧榮榮榱榲榴榴榻榻榾榿槁槁槃槃槇槇槊槎槐槐槓槓様槙槝槞槧槨槫槫槭槭槲槲槹槹槻槻槽槽槿槿樂樂樅樅樊樌樒樔樗樗標標樛樛樞樟模樣権樫樮樮樵樶樸樺樽樽橄橄橇橈橋橋橘橙機機橡橢橦橦橲橲橸橸橿檀檄檄檍檎檐檐檗檗檜檜檠檠檢檣檪檪檬檬檮檮檳檳檸檸檻檻櫁櫃櫑櫑櫓櫓櫚櫛櫞櫟櫨櫨櫪櫪櫺櫻欄欅權權欒欒欖欖欝欝欟次欣欣欧欧欲欲欷欺欽款歃歃歇歇歉歉歌歌歎歎歐歐歓歔歙歙歛歛歟歟歡此武武歩歪歯歯歳歴歸歹死死歿殀殃殄殆殆殉残殍殍殕殖殘殘殞殞殤殤殪殫殯殯殱段殷殷殺殼殿毀毅毆毋毋母毎毒比毘毘毛毛毟毟毫毬毯毯毳毳氈氈氏氏民民氓气気気氛氛氣氤水水氷永氾氾汀求汎汎汐汐汕汕汗汗汚汚汝池汢汢汨汨汪汪汰汰汲汳決決汽汾沁沃沈沈沌沍沐沐沒沓沖沖沙沛没沢沫沫沮沮沱沱河河沸沿況況泄泅泉泊泌泌泓泓法法泗泗泙泙泛泛泝泝泡泣泥泥注注泪泪泯泱泳泳洋洌洒洒洗洗洙洙洛洛洞洟津津洩洫洲洳洵洶洸洸活活洽派流流浄浅浙浚浜浜浣浤浦浦浩浪浬浬浮浮浴浴海浹涅涅消消涌涌涎涎涓涓涕涕涙涙涛涜涯涯液液涵涵涸涸涼涼淀淀淅淇淋淌淑淒淕淕淘淙淞淞淡淡淤淤淦淦淨淨淪淬淮淮深深淳淳淵淵混混淹添清清渇渋渓渓渕渕渙減渝渝渟渡渣渦温温渫港游游渺渺渾渾湃湃湊湊湍湎湖湖湘湘湛湛湟湟湧湧湫湫湮湯湲湲湶湶湾満溂溂溌溌溏源準準溘溘溜溝溟溟溢溢溥溥溪溪溯溯溲溲溶溷溺溺溽溽滂滂滄滅滉滉滋滌滑滑滓滕滝滞滬滬滯滯滲滲滴滴滷滸滾滿漁漂漆漆漉漉漏漏漑漑漓漕漠漠漢漣漫漬漱漲漸漸漾漿潁潁潅潅潔潔潘潘潛潜潟潟潤潤潦潦潭潰潴潴潸潸潺潺潼潼澀澂澄澄澆澆澎澎澑澑澗澗澡澡澣澤澪澪澱澱澳澳澹澹激濃濆濆濔濕濘濘濛濛濟濡濤濤濫濬濮濯濱濱濳濳濶濶濺濺濾濾瀁瀁瀉瀉瀋瀋瀏瀏瀑瀑瀕瀕瀘瀘瀚瀛瀝瀟瀦瀧瀬瀬瀰瀰瀲瀲瀾瀾灌灌灑灑灘灘灣灣火火灯灰灸灸灼災炉炊炎炎炒炒炙炙炬炯炳炳炸為烈烈烋烋烏烏烙烙烝烝烟烟烱烱烹烹烽烽焉焉焔焔焙焚焜焜無無焦焦然然焼焼煉煉煌煌煎煎煕煖煙煙煢煢煤照煩煩煬煬煮煮煽煽熄熄熈熈熊熊熏熏熔熕熙熙熟熟熨熨熬熬熱熱熹熹熾熾燃燃燈燉燎燎燐燐燒燒燔燕燗燗營燠燥燧燬燮燵燵燹燹燻燼燿燿爆爆爍爍爐爐爛爛爨爨爪爪爬爭爰爰爲爲爵父爺牀牆版牋牌牒牒牘牙牛牛牝牝牟牟牡牢牧牧物物牲牲牴牴特特牽牾犀犂犇犇犒犒犖犖犠犠犢犢犧犧犬犬犯犯犲犲状状犹犹狂狄狆狆狎狎狐狐狒狒狗狗狙狙狛狛狠狢狩狩独狭狷狹狼狽猊猊猖猗猛猝猟猟猥猥猩猫献猯猴猴猶猷猾猿獄獅獎獏獗獗獣獣獨獨獪獪獰獰獲獲獵獵獸獸獺獻玄玄率率玉玉王王玖玖玩玩玲玳玻玻珀珀珂珂珈珈珊珊珍珎珞珞珠珠珥珥珪珪班珮珱珱珸珸現現球球琅理琉琉琢琢琥琥琲琶琺琺琿琿瑁瑁瑕瑕瑙瑜瑞瑠瑣瑤瑩瑪瑯瑰瑳瑳瑶瑶瑾瑾璃璃璋璋璞璞璢璢璧璧環環璽璽瓊瓊瓏瓏瓔瓔瓜瓜瓠瓠瓢瓣瓦瓧瓩瓩瓮瓮瓰瓲瓶瓸甃甅甌甎甑甑甓甓甕甕甘甘甚甚甜甜甞生産産甥甦用用甫甬田申男甸町甼畄畄畆畆畉畍畏畏畑畑畔畔留畝畠畠畢畢畤畧畩畫畭畭異異畳畴當畸畿畿疂疂疆疇疉疋疎疏疑疑疔疔疚疚疝疝疣疣疥疥疫疫疱疳疵疵疸疹疼疾痂痃病病症症痊痊痍痍痒痒痔痕痘痙痛痛痞痞痢痣痩痩痰痰痲痴痺痺痼痼痾痿瘁瘁瘉瘉瘋瘋瘍瘍瘟瘢瘤瘤瘧瘧瘰瘰瘴瘴瘻瘻療療癆癈癌癌癒癒癖癖癘癘癜癜癡癢癧癪癬癬癰癰癲癲癶癶癸癸発百皀皀皃的皆皈皋皋皎皎皐皐皓皓皖皖皙皚皮皮皰皰皴皴皷皺皿皿盂盃盆盆盈盈益益盍盍盒盒盖盗盛盜盞盟盡盡監盥盧盧盪盪目目盲盲直直相相盻盻盾盾省省眄眄眇眉看県眛眛眞眠眤眦眩眩眷眸眺眺眼眼着着睇睇睚睛睡睡督督睥睦睨睨睫睫睹睹睾睿瞋瞋瞎瞎瞑瞑瞞瞞瞠瞠瞥瞥瞬瞭瞰瞰瞳瞳瞶瞶瞹瞹瞻瞽瞿瞿矇矇矍矍矗矗矚矜矢矣知知矧矧矩矩短矯石石矼矼砂砂砌砌砒砒研砕砠砠砥砧砲砲破破砺砺砿砿硅硅硝硝硫硬硯硯硲硲硴硴硼硼碁碁碆碇碌碎碑碑碓碓碕碕碗碗碚碚碣碣碧碧碩碪碯碯碵碵確確碼碼碾碾磁磁磅磆磊磋磐磑磔磔磚磚磧磨磬磬磯磯磴磴磽磽礁礁礇礇礎礎礑礒礙礙礦礦礪礬示示礼礼社社祀祁祇祉祐祐祓祓祕祗祚祚祝祠祢祢祥祥票票祭祭祷祷祺祺祿禁禄禅禊禊禍福禝禝禦禧禪禪禮禮禰禰禳禳禹禺禽私秉秉秋秋科秒秕秕秘秘租租秡秡秣秤秦秧秩秩秬秬称称移移稀稀稈稈程程稍税稔稔稗稚稜稜稟稠種種稱稲稷稷稻穀穂穃穆穆穉穉積穐穗穗穡穣穩穩穫穫穰穰穴穴究究穹空穽穽穿穿突突窃窄窈窈窒窓窕窘窟窟窩窪窮窰窶窶窺窺窿窿竃竅竇竈竊立竍竍竏竏竒竓竕竕站竚竜竝竟竣童竦竪竪竭竭端竰競競竸竺竿竿笂笂笄笄笆笆笈笈笊笋笏笏笑笑笘笙笛笛笞笞笠笠笥符笨笨第第笳笳笵笶笹笹筅筆筈等筋筍筏筒答答策策筝筝筥筥筧筧筬筬筮筮筰筱筴筵筺筺箆箇箋箋箍箍箏箏箒箒箔箕算箚箜箝箟箟管管箪箪箭箭箱箱箴箴箸箸節篁範範篆篇築築篋篌篏篏篝篝篠篠篤篦篩篩篭篭篳篳篶篷簀簀簇簇簍簍簑簔簗簗簟簟簡簡簣簣簧簧簪簫簷簸簽籀籃籃籌籍籏籐籔籔籖籖籘籘籟籠籤籥籬籬米米籵籵籾籾粁粃粉粉粋粋粍粍粐粐粒粒粕粕粗粘粛粛粟粟粡粢粤粥粧粨粫粫粭粮粱粳粹粹粽精糀糀糂糂糅糅糊糊糎糎糒糒糖糖糘糘糜糜糞糠糢糢糧糧糯糯糲糲糴糴糶糶糸糸糺系糾糾紀紀紂紂約紆紊紋納納紐紐純紕紗紜素索紫紬紮細紲紳紵紵紹紺紿紿終絆絋経絎結絖絖絛絛絞絞絡絣給給絨絨絮絮統絳絵絶絹絹絽絽綉綉綏綏經經継綜綟綟綢綣綫網綴綵綸綸綺綻綽綿緇緇緊緋総総緑緒緕緕緘緘線線緜緞締緡緤緤編緩緬緬緯緯緲緲練練緻緻縁縁縄縅縉縋縒縒縛縛縞縟縡縣縦縦縫縫縮縮縱縲縵縵縷縷縹縻總績繁繁繃繃繆繆繊繋繍繍織繖繙繚繝繞繦繧繩繪繭繭繰繰繹繹繻繽繿繿纂纃纈纉續續纎纐纒纔纖纖纛纜缶缶缸缸缺缺罅罅罌罎罐网罔罕罘罘罟罠罧罫置置罰罰署署罵罵罷罹羂羃羅羈羊羊羌羌美美羔羔羚羚羝羞羣群羨義羮羯羲羲羶羶羸羹羽羽翁翁翅翆翊翊翌翌習習翔翕翠翡翦翦翩翩翫翫翰翰翳翳翹翹翻翼耀老考耆耋而耐耐耒耒耕耕耗耙耜耜耡耡耨耨耳耳耶耶耻耻耽耽耿耿聆聆聊聊聒聒聖聖聘聘聚聚聞聟聡聢聨聨聯聰聲聴聶職聹聹聽聿肄肇肉肉肋肌肓肓肖肖肘肘肚肛肝肝股肢肥肥肩肪肬肭肯肯肱育肴肴肺肺胃胄胆胆背背胎胎胖胖胙胛胝胞胡胡胤胥胯胯胱胱胴胴胸胸胼能脂脂脅脊脚脛脣脣脩脩脯脯脱脱脳脳脹脹脾脾腆腆腋腋腎腎腐腑腓腕腟腟腥腦腫腫腮腮腰腱腴腴腸腺腿膀膂膃膈膈膊膊膏膏膓膓膕膕膚膚膜膝膠膠膣膤膨膩膰膰膳膳膵膵膸膸膺膺膽臀臂臂臆臆臈臉臍臍臑臑臓臓臘臚臟臠臣臣臥臥臧臨自自臭臭至致臺臼臾臾舁舂舅舅與舊舌舎舐舐舒舒舖舘舛舜舞舟舩般舮舮舳舳舵船艀艀艇艇艘艚艝艝艟艟艢艢艤艤艦艦艨艨艪艫艮良艱色艶艸艾艾芋芋芍芍芒芒芙芙芝芝芟芟芥芦芫芭芯芯花花芳芳芸芹芻芻芽芽苅苅苑苔苗苗苙苙苛苜苞苟苡苡苣苣若苧苫苫英英苳苴苹苻茂茆茉茉茎茎茖茘茜茜茣茣茨茨茫茫茯茯茱茲茴茶茸茹荀荀荅荅草荊荏荐荒荒荘荘荳荳荵荵荷荷荻荼莅莅莇莇莉莊莎莎莓莓莖莖莚莚莞莠莢莢莨莨莪莫莱莱莵莵莽莽菁菁菅菅菊菊菌菌菎菎菓菓菖菖菘菘菜菜菟菠菩菩菫菫華菲菴菴菷菷菻菻菽菽萃萄萇萇萋萎萓萓萠萠萢萢萩萪萬萬萱萱萵萵萸萸萼落葆葆葉葉葎葎著著葛葛葡董葦葦葩葩葫葯葱葱葵葵葷葷葹葺蒂蒂蒄蒄蒋蒋蒐蒐蒔蒔蒙蒙蒜蒜蒟蒟蒡蒡蒭蒭蒲蒲蒸蒹蒻蒼蒿蒿蓁蓁蓄蓄蓆蓆蓉蓋蓍蓍蓐蓑蓖蓖蓙蓚蓬蓬蓮蓮蓴蓴蓼蓼蓿蔀蔆蔆蔑蔑蔓蔕蔗蔘蔚蔚蔟蔟蔡蔡蔦蔦蔬蔭蔵蔵蔽蔽蕀蕁蕃蕃蕈蕋蕎蕎蕕蕕蕗蕘蕚蕚蕣蕣蕨蕪蕭蕭蕷蕷蕾蕾薀薀薄薄薇薈薊薊薐薑薔薔薗薗薙薙薛薜薤薤薦薦薨薬薮薯薹薺藁藁藉藉藍藍藏藐藕藕藜藝藤藥藩藪藷藷藹藻藾藾蘂蘂蘆蘇蘊蘋蘓蘓蘖蘗蘚蘚蘢蘢蘭蘭蘯蘰蘿蘿虍虎虐虐虔處虚虚虜虜虞號虧虧虫虫虱虱虹虹虻虻蚊蚌蚓蚓蚕蚕蚣蚤蚩蚫蚯蚰蚶蚶蛄蛄蛆蛇蛉蛉蛋蛋蛍蛎蛔蛔蛙蛙蛛蛛蛞蛟蛤蛤蛩蛩蛬蛯蛸蛹蛻蛻蛾蛾蜀蜀蜂蜃蜆蜆蜈蜊蜍蜍蜑蜒蜘蜘蜚蜚蜜蜜蜥蜥蜩蜩蜴蜴蜷蜷蜻蜻蜿蜿蝉蝉蝋蝌蝎蝎蝓蝓蝕蝕蝗蝗蝙蝙蝟蝠蝣蝣蝦蝦蝨蝨蝪蝪蝮蝮蝴蝴蝶蝶蝸蝸蝿蝿螂螂融融螟螟螢螢螫螫螯螯螳螳螺螻螽螽蟀蟀蟄蟄蟆蟇蟋蟋蟐蟐蟒蟒蟠蟠蟯蟯蟲蟲蟶蟷蟹蟹蟻蟻蟾蟾蠅蠅蠍蠏蠑蠑蠕蠖蠡蠣蠧蠧蠱蠱蠶蠶蠹蠹蠻蠻血血衂衂衄衄衆衆行衍衒術街街衙衙衛衛衝衞衡衣表表衫衫衰衰衲衲衵衵衷衷衽衿袁袂袈袈袋袋袍袍袒袒袖袗袙袙袞袞袢袢袤袤被被袮袮袰袱袴袵袷袷袿袿裁装裏裏裔裕裘裙補裝裟裟裡裡裨裨裲裴裸裹裼裾褂褂褄褄複複褊褊褌褌褐褐褒褓褝褞褥褥褪褫褶褶褸褸褻褻襁襁襃襄襌襍襖襖襞襠襤襤襦襦襪襪襭襭襯襯襲襲襴襴襷襷襾西要要覃覃覆覈覊見規規覓覓視覘覚覚覡覡覦覧覩親覬覬覯覯覲観覺覺覽覽覿觀角角觚觚觜觝解解触觧觴觴觸觸言言訂訃計計訊訊訌訌討討訐訐訓訓訖記訛訛訝訝訟訟訣訣訥訥訪訪設設許許訳訴訶訶診証詁詁詆詆詈詈詐詒詔評詛詛詞詞詠詠詢詣試試詩詩詫詮詰詳詼詼誂誂誄誅誇誇誉誉誌認誑誑誓誓誕誕誘誘誚誚語語誠誡誣誦誨誨説読誰誰課課誹誹誼誼調調諂諂諄諄談談請諍諏諏諒諒論論諚諜諞諞諠諢諤諤諦諧諫諫諭諮諱諱諳諳諷諸諺諺諾諾謀謂謄謄謇謇謌謌謎謎謐謐謔謔謖謗謙講謝謝謠謡謦謦謨謨謫謬謳謳謹謹謾謾譁譁證證譌譌譎譏譖譖識識譚譜譟譟警警譫譬譯譲譴譴護護譽譽讀讀讃讃變變讌讌讎讎讐讐讒讓讖讖讙讚谷谷谺谺谿谿豁豁豆豆豈豈豊豊豌豌豎豎豐豐豕豕豚豚象豢豪豬豸豺豼豼貂貂貅貅貉貊貌貎貔貔貘貘貝貞負貢貧貰貲貴貶貸費貽貿賄資賈賊賊賍賎賑賑賓賓賚賜賞賞賠賠賢賤賦賦質質賭賭賺賽贄贅贇贈贊贋贍贍贏贐贓贔贖贖赤赤赦赧赫赫赭赭走赱赳赴起起趁趁超超越越趙趙趣趣趨趨足足趺趺趾趾跂跂跋跌跏跏跖跖跚跛距距跟跟跡跡跣跣跨跨跪跫路路跳跳践践跼跼跿跿踈踊踏踐踝踟踪踪踰踰踴踵蹂蹂蹄蹄蹇蹊蹌蹌蹐蹐蹕蹕蹙蹙蹟蹠蹣蹤蹲蹲蹴蹴蹶蹶蹼蹼躁躁躄躅躇躇躊躋躍躍躑躑躓躔躙躙躡躡躪躬躯躱躾躾軅軆軈軈車軍軒軒軛軛軟軟転軣軫軫軸軸軻軾較較輅輅載輊輌輌輒輕輙輙輛輝輟輟輦輦輩輪輯輯輳輳輸輹輻輻輾輿轂轂轄轆轉轉轌轎轗轗轜轜轟轟轡轤辛辜辞辟辣辣辧辨辭農辷辷辺込辿辿迂迂迄迅迎迎近近返返迚迚迢迢迥迦迩迫迭迭迯述迴迴迷迺追追退送逃逃逅逆逋逋逍逑逓逗這通逝連逧逧逮逮週進逵逶逸逹逼逼逾逾遁遂遅遅遇遇遉運遍遖遘遙遜遜遞遞遠遡遣遣遥遥遨適遭遯遲遲遵選遺遺遼遽避還邇邇邉邊邏邏邑邑那那邦邦邨邨邪邪邯邯邱邱邵邵邸邸郁郁郊郊郎郎郛郛郡郢郤郤部部郭郭郵郵郷郷都都鄂鄂鄒鄒鄙鄙鄭鄭鄰鄰鄲鄲酉酎酒酒酔酔酖酖酘酘酢酣酥酥酩酪酬酬酲酳酵酵酷酸醂醂醇醇醉醉醋醋醍醍醐醐醒醒醗醗醜醜醢醢醤醤醪醫醯醯醴醵醸醸醺醺釀釁釆釉釋金釖釖釘釘釛針釟釟釡釡釣釣釦釧釵釶釼釼釿釿鈍鈎鈑鈑鈔鈕鈞鈞鈩鈩鈬鈬鈴鈴鈷鈷鈿鈿鉄鉅鉈鉉鉋鉋鉐鉐鉗鉗鉚鉛鉞鉞鉢鉢鉤鉤鉦鉦鉱鉱鉾鉾銀銀銃銃銅銅銑銑銓銓銕銖銘銘銚銜銭銭銷銷銹銹鋏鋏鋒鋒鋤鋤鋩鋪鋭鋭鋲鋳鋸鋸鋺鋺鋼鋼錆錆錏錐錘錚錠錠錢錣錦錦錨錨錫錬錮錯録録錵錵錺錻鍄鍄鍋鍋鍍鍍鍔鍔鍖鍖鍛鍜鍠鍠鍬鍬鍮鍮鍵鍵鍼鍼鍾鍾鎌鎌鎔鎔鎖鎗鎚鎚鎧鎧鎬鎮鎰鎰鎹鎹鏃鏃鏈鏈鏐鏑鏖鏘鏝鏝鏡鏡鏤鏥鏨鏨鐃鐃鐇鐇鐐鐐鐓鐔鐘鐚鐡鐡鐫鐫鐵鐶鐸鐸鐺鐺鑁鑁鑄鑄鑑鑓鑚鑛鑞鑞鑠鑠鑢鑢鑪鑪鑰鑰鑵鑵鑷鑷鑼鑿钁钁長長門門閂閃閇閇閉開閏閏閑閑間閔閖閖閘閙閠閠関閥閧閨閭閭閲閲閹閹閻閼閾閾闃闃闇闇闊闊闌闍闔闖闘闘關關闡闢闥闥阜阜阡阡阨阨阪阪阮阯防防阻阻阿陀陂陂附附陋降陏限陛陟院陦陪陪陬陬陰陰陲陳陵陸険険陽陽隅隆隈隈隊隋隍随隔隕隗隙際障隠隠隣隣隧隨險險隰隲隴隴隶隹隻隼雀雁雄雇雉雉雋雎雑雑雕雖雙雙雛雜離難雨雨雪雫雰雰雲雲零雷雹雹電電需需霄霄霆霈霊霊霍霏霑霑霓霓霖霖霙霙霜霜霞霞霤霤霧霧霪霪霰霰露露霸霹霽霾靂靂靄靄靆靆靈靉青青靖靖静静靜靜非非靠面靤靤靦靦靨革靫靫靭靭靱靱靴靴靹靺靼靼鞁鞁鞄鞆鞋鞋鞍鞍鞏鞐鞘鞘鞜鞜鞠鞠鞣鞣鞦鞦鞨鞨鞫鞫鞭鞭鞳鞴韃韃韆韆韈韈韋韋韓韓韜韜韭韮韲音韵韶韻韻響響頁頃項順須須頌頌頏頓頗領頚頚頡頡頤頤頬頭頴頴頷頸頻頽顆顆顋顏顔顕願願顛顛類類顧顧顫顫顯顱顳顴風風颪颪颯颯颱颱颶颶飃飄飆飆飛飜食食飢飢飩飩飫飫飭飯飲飲飴飴飼飾餃餃餅餅餉養餌餌餐餐餒餔餘餘餝餞餠餡餤餤館館餬餬餮餮餽餾饂饂饅饅饉饉饋饌饐饒饕饕饗饗首香馥馥馨馨馬馮馳馴馼馼駁駁駄駆駈駈駐駒駕駕駘駘駛駛駝駝駟駟駢駢駭駮駱駲駸駸駻駻駿駿騁騁騅騅騎騏騒験騙騙騨騨騫騫騰騰騷騷騾騾驀驀驂驃驅驅驍驍驕驕驗驗驚驛驟驟驢驢驤驥驩驫骨骨骭骭骰骰骸骸骼骼髀髀髄髄髏髏髑髑髓體高高髞髟髢髣髦髦髪髫髭髯髱髱髴髴髷髷髻髻鬆鬆鬘鬘鬚鬚鬟鬟鬢鬣鬥鬥鬧鬪鬮鬯鬱鬲鬻鬼魁魅魍魏魑魑魔魔魘魘魚魚魯魯魴魴鮃鮃鮎鮎鮑鮓鮖鮗鮟鮠鮨鮨鮪鮫鮭鮮鮴鮴鮹鮹鯀鯀鯆鯆鯉鯊鯏鯏鯑鯒鯔鯔鯖鯖鯛鯛鯡鯤鯨鯨鯰鯲鯵鯵鰄鰄鰆鰆鰈鰊鰌鰍鰐鰐鰒鰕鰛鰛鰡鰡鰤鰥鰭鰰鰲鰲鰹鰻鰾鰾鱆鱈鱒鱒鱗鱗鱚鱚鱠鱠鱧鱧鱶鱶鱸鱸鳥鳥鳧鳧鳩鳩鳫鳬鳰鳰鳳鳴鳶鳶鴃鴃鴆鴉鴎鴎鴒鴒鴕鴕鴛鴛鴟鴟鴣鴣鴦鴦鴨鴨鴪鴬鴻鴻鴾鴿鵁鵁鵄鵄鵆鵆鵈鵈鵐鵑鵙鵙鵜鵞鵠鵡鵤鵤鵬鵬鵯鵯鵲鵲鵺鵺鶇鶇鶉鶉鶏鶏鶚鶚鶤鶤鶩鶩鶫鶫鶯鶯鶲鶲鶴鶴鶸鶸鶺鶻鷁鷂鷄鷄鷆鷆鷏鷏鷓鷓鷙鷙鷦鷦鷭鷭鷯鷯鷲鷲鷸鷺鷽鷽鸚鸛鸞鸞鹵鹵鹸鹹鹽鹽鹿鹿麁麁麈麈麋麌麑麓麕麕麗麗麝麝麟麟麥麦麩麪麭麭麸麼麾麿黄黄黌黐黒黒黔黔默黙黛點黠黠黥黥黨黨黯黯黴黴黶黷黹黹黻黽鼇鼈鼎鼎鼓鼓鼕鼕鼠鼡鼬鼬鼻鼻鼾鼾齊齋齎齏齒齒齔齔齟齣齦齧齪齪齬齬齲齲齶齷龍龍龕龕龜龝龠龠",
		"ko": "--09az가힣",
		"latn": "--09azßöøÿāāăăąąććĉĉċċččďďđđēēĕĕėėęęěěĝĝğğġġģģĥĥħħĩĩīīĭĭįįııĵĵķĸĺĺļļľľłłńńņņňňŋŋōōŏŏőőœœŕŕŗŗřřśśŝŝşşššţţťťŧŧũũūūŭŭůůűűųųŵŵŷŷźźżżžžƀƀƃƃƅƅƈƈƌƍƒƒƕƕƙƛƞƞơơƣƣƥƥƨƨƪƫƭƭưưƴƴƶƶƹƻƽǃǎǎǐǐǒǒǔǔǖǖǘǘǚǚǜǝǟǟǡǡǣǣǥǥǧǧǩǩǫǫǭǭǯǰǵǵǹǹǻǻǽǽǿǿȁȁȃȃȅȅȇȇȉȉȋȋȍȍȏȏȑȑȓȓȕȕȗȗșșțțȝȝȟȟȡȡȣȣȥȥȧȧȩȩȫȫȭȭȯȯȱȱȳȹȼȼȿɀɂɂɇɇɉɉɋɋɍɍɏʯᴀᴥᴯᴯᴻᴻᵎᵎᵫᵷᵹᶚḁḁḃḃḅḅḇḇḉḉḋḋḍḍḏḏḑḑḓḓḕḕḗḗḙḙḛḛḝḝḟḟḡḡḣḣḥḥḧḧḩḩḫḫḭḭḯḯḱḱḳḳḵḵḷḷḹḹḻḻḽḽḿḿṁṁṃṃṅṅṇṇṉṉṋṋṍṍṏṏṑṑṓṓṕṕṗṗṙṙṛṛṝṝṟṟṡṡṣṣṥṥṧṧṩṩṫṫṭṭṯṯṱṱṳṳṵṵṷṷṹṹṻṻṽṽṿṿẁẁẃẃẅẅẇẇẉẉẋẋẍẍẏẏẑẑẓẓẕẙẜẝẟẟạạảảấấầầẩẩẫẫậậắắằằẳẳẵẵặặẹẹẻẻẽẽếếềềểểễễệệỉỉịịọọỏỏốốồồổổỗỗộộớớờờởởỡỡợợụụủủứứừừửửữữựựỳỳỵỵỷỷỹỹỻỻỽỽỿỿⅎⅎↄↄⱡⱡⱥⱦⱨⱨⱪⱪⱬⱬⱱⱱⱳⱴⱶⱻꜣꜣꜥꜥꜧꜧꜩꜩꜫꜫꜭꜭꜯꜱꜳꜳꜵꜵꜷꜷꜹꜹꜻꜻꜽꜽꜿꜿꝁꝁꝃꝃꝅꝅꝇꝇꝉꝉꝋꝋꝍꝍꝏꝏꝑꝑꝓꝓꝕꝕꝗꝗꝙꝙꝛꝛꝝꝝꝟꝟꝡꝡꝣꝣꝥꝥꝧꝧꝩꝩꝫꝫꝭꝭꝯꝯꝱꝸꝺꝺꝼꝼꝿꝿꞁꞁꞃꞃꞅꞅꞇꞇꞌꞌꞎꞎꞑꞑꞡꞡꞣꞣꞥꞥꞧꞧꞩꞩꟺꟿ",
		"taml": "--09ஂஃஅஊஎஐஒகஙசஜஜஞடணதநபமஹாூெைொ்ௐௐௗௗ௦௯",
		"thai": "--09กาิฺเ๎๐๙",
		"zh": "--09az㑇㑇㑳㑳㖞㖞㘎㘎㘚㘚㤘㤘㥮㥮㧏㧐㧟㧟㩳㩳㭎㭎㱮㱮㳠㳠䁖䁖䅟䅟䌷䌷䎬䎬䎱䎱䏝䏝䓖䓖䙌䙌䙡䙡䜣䜣䜩䜩䝼䝼䞍䞍䥇䥇䥺䥺䥽䥽䦂䦃䦅䦆䦛䦛䦟䦟䦶䦷䱷䱷䲟䲣䴓䴙䶮䶮一丑专丨个乔乖乧乩乸乺争事井亗亢交亻亽介仍仦仨们仯价任任份份仿伆伈伕众伧伩估伲伴伶伶伸伿佁佃佅佰佲例侍侍侏価侣侬侮侼侾俅俇俇俉俋俍信俣俻俾倏們倳倵倷倹值倾偁偃偏偑偑偓偗偙偻偽傀傂傒傔傖傘傞傢傸傺僂僄僗僙僞僠僠僣僪僬僳僵僶僸儚儜儧儩優儬允元光克兎児兒兔兗兙兟兡兣入共关兽兿冂内再冏冠冢冢冤冨冪冬冮决况冷冹冹冻凁凃凑凔凞几凥凧凫凭凭凯凱凳刦刨剎剐剒剔剥剧剰割剸剺劄劆劍劏劣劥勃勆勇勉勋勍勍勏勐勒勓動勠勢勤勦勭勯匂包北匙匚匜匝匟匦匨匨匪匱匳匴匷匷匹十千博卜卜卞卧卩卩卫卬卮卿厁厠厢厩厬厮厰厹去叄叆収叐叙叛叜叟另叨叾吁吙君吡吣呋呍呜呞周呪咉咋咴咶哵哷唔唖唗唚商啈啟啡啹啻嗟嗡嗷嗹嘄嘆嘉嘌嘟嘡嘪嘬嘶嘸嘻嘽噃噅噊噌噐噒噕噗噞噠噠噢噴噶噼噾嚇嚊嚊嚌嚕嚗嚝嚟嚡嚣嚹嚻囎囐囘囚囥囧囵囷囷囹固国圄圆圐園圖團圠圢圣圥圼圾坂坄均坉坔块块坙坢坤坭坯坷坹垀垂垆垈垕垗垧垩埉埋埐埒埖埘埚埜埝域堖堙塀塂塏塑塕塗塟塡塥塨塶塸墔墖墩墫墴墷墿壁壂壅壋壎壏壑壛壝壠壢壥壧壴壶夀夂处夆备変夐夒夒夔夢夤夲头夵夷奘奚奚奜妚妜妶妸姦姨娣娥娥娧娫娭娯娱婓婕婘婚婮婰婰婲媆媈媌媎媪媬嫏嫑嫒嫔嫮嫱嬉嬋嬌嬎嬸嬺孅孇孎子孑孓孟孢孮孰學孺孽孿宅宇宏宑宨宪宱害家宸宻宽寇寊寖寘寙寛寽寿寿封封尃尚尜尢尤尥尧尨尪尵尷屙屛岄岆岳岵岸岺岿峁峔峖峜峞峴島崪崬崮崰崺崼嵒嵔嵖嵘嵛嵝嵟嵡嶂嶄嶕嶗嶢嶥嶪嶬嶲嶴嶸嶺巃巅巖巘巙巛巛川巵巷帑帓帾幀幇幉幐幒庑库庹庻庿廁廪廬廸建弈弊弍式式弑强弼弼弾徎徐徙徛徢徥徯徱忁心忍忏忚応忞忠忡忣快忭忻忽怢怤恕恗恟恢恰恲恳恵悐悒悒悔悤悦您悪惑惓惕惗惝惟惢惤惤惦惼惾愁愃愆愈愐愒愝感愠愢愰愲愲愴愴愶愷愺慟慡慮慰慺慼慼慾慾憀憅憇憖憘憛憝憸憺憺憼懒懔懔懖懫懭懮懰懳懵戄戆戴戶戸戺扖托抁抃抌抎抜択报抧拝拟择拫按挋挖挘挰挲挴挶挶挸挾捀捚捜捾掀掊掌排掔掺掼提插搆搈携搽摁摃摈摊摙摛摽摿撅撇撠撢撮撰撵撷擇擉擔擖擠擢擤擦擭擯擴擶擸擺攁攃攉攋攞攠攧攩政敁敁敃教敛敞敠敬敮敼敾斉斋料斛斴斶施斿旇旊旐旒旗旚旛旝旣日早旫旸旺旽昀昖昘昝星昫昭昶昹昺昼显晀晇晉晌晎晟晡晢晤晦晨暑暓暛暝暝暟暫暮曏曑曒曔曖曘曞曠曮曰曼曾朁會朆月朘朚朣朥木未杦杨枇枉枕林枨枪枼枾枾柀柔柖柖柘柸柺栀栂栔栖栝栟栦栨栯栱桗桛桛桝桝桠桹桻梔梖梘梚梤梦梷梹梹梻棂棄棄棆棘棚棡棣棤棦棿椁椈椊椽椿楌楎榞榠榡榣榿槁槐槓槔様槸槺樂樄樋樍樛樝樣樥樶樸橉橋橒橔橛橝橭橯橯橱檅檇檉檋檎檐檘檚檜檞檩檫檰檲檽檿檿櫁櫃櫅櫇櫊櫗櫙櫨櫪欍欏欚欜欭欯欴欶欿歁歖歙歜歞歧歩歫歭歭歯歰歲歴歶歼歾殰殲殷殹毨毪毰毲毳毵毹毻氉氋氖氘氛氝氬氮永氺氻氽汄汆汫汭汭汯沟没泗泙泳泵洁洃洛洝洣津浰浲涀涂涕涗涛涝涯液涵涷淽渀渀渃清渇渑渔渗渙温渫湋湍湫湭湵湷湹湾溊溍溔準滚滜滜滞滢滤漃漅漊漌潁潃潇潉潉潋潸潺澗澙澙澛澞澠澶澸濄濆濏濑濒濔濴濶濼濾瀏瀑瀒瀔瀝瀟灆灈灊灌灍灏灱灴灺灼炀炂炌炎炖炘炚炜炩炫炱炳炵炷烔烖烽烿焇焉焓焕焣焥焲焵焻焽煔煖煖煘煪煬煬煮熌熎熕熗熥熧熪熬熵熷燋燍燒燔燲燴燹燻燿爁爊爌爐爒爔爖爖爘爟爡爣爦爮爰爳爵牄牆牍牏牏牑牔牖犟犡犪犬犽犿猁猃猏猑猞猠猧猩献猰獎獐獒獔獢獤玛玝珀珂珠珢珣珥珲珴珺珼琗琙琸琺琽琿瑆瑈瑈瑊瑗瑙瑟瑡瑺瑼璃璅璕璗璜璞璡璣瓆瓊瓋瓍瓪瓬甍甏生甡申电畀畂畉畋畑畓畔畖畝畟畠畢異畲畲畴畹畼疄疆疍疏疨疪疶疸痛痝痨痪痭痯瘫瘭癃癆癍癏癐癒癔癖癲癴癹登皌皎皠皣皤皦皧皩皲皴皵皷皸皺盀盂益盍盘盚盪盬盿省省眃眍眏眠眢眣眥眪眬眾着睁睃督睥瞕瞗瞣瞥瞽瞿矀矂矑矓矜矞矣知知矧石矶砆砈砣砥砵砷砾础硁硃硅硇硊硌硎硐硵硷碇碉磁磃磆磈磑磓磯磱磷磹磿礁礇礉礌礎礔礖礞礡礱礳礵礷祘祚祫祭祭祯祴祷禅禈禜禟禨禪离禽秃秅秆秈秋种秓秕秖秘稀稂稆稈稈稊稫稭稵稷稷稹稹稻穎穐穢穥穩穫穮穰突窃窙窜窸窺窺窾竁竄竅竇竖竘站竛竨竪竴競竻竽笆笈笞笠符笨笨笪筁筃筒答筮筰筹筻箅箇箑箓箢箤箤箦箯箱箱箳篎篐篹篻簓簕簚簜簭簰籎籐籑籓籔籖籜籞籵籷粂粄粆粈粒粔粙粛粪粭糒糔糙糜糠糢糢糤糤糧系糽糾紀索紤紩紫紬紮絇絉経絎絙絛絣絥絷絹綁綃綔綖綗継継綛綣綥綧綩緌緎緒緔緛緝緣緦緪緬緼縀縗縙繉繌繚繜繣繥纜纞缺缽罀罂罅罇罘罚羃羅羏羑羖羘羘羚羳羵翕翗翜翞翣翥耉耋耮耰耻耽耿聁聥聧肇肉肍肏肓肕肥肩肫肭育肴肸肺胞胠脂脅脖脘脲脶腞腠膃膅膏膑膕膗臊臌臒臔臣臥臮臱舒舔舖舘舣舥舭舯艀艂艡艣艤艦芋芍花芳苡苣苻苽茉茋茏茑茯茱荔荖莞莠莴莶莽莿菥菧菬菮萓萕萕萘萞萡著葙蒂蒄蒔蒖蒬蒮蒶蒸蓂蓄蓙蓛蓬蓮蔄蔆蔏蔑蔱蔴蕋蕍蕏蕑蕾薀薒薔薖薘薱薳薺薼藋藍藭藯藲藴藻藽蘂蘄蘌蘏蘏蘑蘔蘖蘜蘞蘶蘸虖虘虴虶蚈蚊蚑蚓蚟蚡蚥蚧蛌蛎蛔蛖蛟蛡蛦蛨蛼蛾蜜蜞蜮蜰蜼蜾蝄蝆蝊蝌蝰蝲蝾螀融螏螘螚蟙蟛蟯蟱蠆蠈蠑蠓蠬蠮蠹蠻衆衈街衙衛衝衞衠衹衻袴袶裥裧裨裪裬裮褂褄褎褐褣褥襌襎襤襦襴襶襼襾覌覎規覑覓覕覘覚覨親覯覱観覵覺覽觭觯觴觶觸觺觼觾訄訇訓訕記訚訟訢訪訬訲訴証訾詊詌詣詥詷詹詼詾誇誉語誠説誮誮誰誶誸諏諑諫諭謋謍謨謪謱謳謷謹謾譀譠譣譨譪譱譳譴譶譻譽讀讂讆讈讌讎讎讐讚讜谷谹谿豁豃豅豐豔豗豙豳豵豻豽豾貀貂貄貆貈貊貌貍貏貚貜貥貧賊賌賌賎賕賗賗賙賨質賶賸贀贂贐贓赻赽趥趧趿跁跤跦踀踂踊踌踱踳蹅蹇蹎蹐蹭蹯蹴蹶蹶蹸蹸蹺躘躚躚躜躡躣躲躴躵躸軀軂軃軅軘軚軡軤軯軱輋輍輎輐輘輚輬輮輹輻轀轂轛轝辜辞辣辥農辴边辻迂迄迉迋迦迨逍透逩逫逫逭逶逸逸逺逿遁遅遇邪邬郋郎郑郓郵郷鄉鄋鄻鄾酘酚酺酼醔醖醖醙醣醥醨醪醷醹醾釀釃釅采釉釕釗釟釢釮釰釵釷釻釽鈒鈔鈞鈠鈡鈣鈫鈭鉂鉅鉨鉫鉰鉲銀銂銃銅銝銟銼銾鋓鋕鋚鋜鋡鋣錛錝錫錭錯録鍡鍣鍧鍩鍪鍬鍮鍰鍲鍴鍷鍹鍾鎀鎀鎂鎊鎌鎛鎝鎟鎡鎪鎬鎺鎼鏟鏡鏤鏦鏲鏴鐁鐃鐖鐘鐙鐛鐛鐝鐝鐠鐠鐢鐣鐥鑂鑄鑍鑏鑙鑛鑫鑭鑺鑼長镺镽长閄閆閖閘閟閡閲閵閷閹闀闂闘闚關闞阤阧阨阪阽阿陕陘除陦陸陼陾隀隀隃隋隍隕隗隙際障隞隞隠險隬隮隰隱隳隴隶難雥雥雨電雽霓霕霖霘霙霜露霵霶霸霿靂靌靎靖靘面靥靰靲靴靶鞆鞈鞈鞊鞚鞜鞨鞪鞯鞲鞴鞶鞽鞿鞿韁韑韓韻韽頞頠頤頦頩頫頫頭頲頴頹頻頽頿顁顃顆顈顊題顕顗顥顧顧顩颶颸飆飈飉飋飠飢飣飥飫飭飭飯飰飲飷飹飺飼餘餚餺餼饃饅饌饎饙饛饜饞馾駀駄駆駟駡駥駧駪駬駴駶騏騑騑騔騖騙騧騩騺騼驐驒驗驙驜驞驢驤骨骪骼骾髇髉髖高髟髡髣髥髧髪髯髱髿鬁鬁鬃鬈鬊鬓鬕鬚鬜鬳鬵鬼鬾鬿魁魏魑魖魘魡魣魱魳鮈鮊鮋鮍鮘鮚鯁鯃鯵鯷鯿鰂鰂鰅鰭鰯鱁鱃鱎鱐鱐鱒鱠鱢鱣鱥鱵鱷鱺鱼鴋鴏鴐鴒鴦鴨鴩鴫鴫鴭鴴鴶鴻鴽鵃鵅鵬鵮鶎鶐鶔鶖鶭鶯鶼鶾鶿鷁鷅鷇鷩鷫鷻鷽鸍鸏鸕鸗鸛鸝鹷鹹鹺鹼麎麑麔麖麗麙麝麟麡麣麪麭麰麲麸麻黫黭黰黲鼂鼄鼐鼒鼓鼕鼠鼢鼥鼧齄齆齒齔齡齣齬齮龠龢龢龤龥"
	},
	"idnTableURLs": {
		"arab": "https://www.iana.org/domains/idn-tables/tables/academy_arab_1.0.txt",
		"cyrl": "https://www.iana.org/domains/idn-tables/tables/academy_cyrl_1.0.txt",
		"de": "https://www.iana.org/domains/idn-tables/tables/academy_de_1.0.txt",
		"deva": "https://www.iana.org/domains/idn-tables/tables/academy_deva_1.0.txt",
		"es": "https://www.iana.org/domains/idn-tables/tables/academy_es_1.0.txt",
		"fr": "https://www.iana.org/domains/idn-tables/tables/academy_fr_1.0.txt",
		"grek": "https://www.iana.org/domains/idn-tables/tables/academy_grek_1.0.txt",
		"hebr": "https://www.iana.org/domains/idn-tables/tables/academy_hebr_1.0.txt",
		"ja": "https://www.iana.org/domains/idn-tables/tables/academy_ja_1.0.txt",
		"ko": "https://www.iana.org/domains/idn-tables/tables/academy_ko_1.0.txt",
		"latn": "https://www.iana.org/domains/idn-tables/tables/academy_latn_1.0.txt",
		"taml": "https://www.iana.org/domains/idn-tables/tables/academy_taml_1.0.txt",
		"thai": "https://www.iana.org/domains/idn-tables/tables/academy_thai_1.0.txt",
		"zh": "https://www.iana.org/domains/idn-tables/tables/academy_zh_1.0.txt"
	}
}
